Repository: Mustafaozver/my_linux_home_kde_plasma_5_over_write
Catalog: .local/share/plasma/plasmoids/org.kde.plasma.scpmk/translate/*.po
Languages: ru

source: Advanced
ru: Настройки

source: Main Icon :
ru: Иконка виджета

source: Widget Size px: W:
ru: Размер виджета px: W:

source: Show Menu Item 1
ru: Показать пункт меню 1

source: Show Menu Item 2
ru: Показать пункт меню 2

source: Show Menu Item 3
ru: Показать пункт меню 3

source: Show Menu Item 4
ru: Показать пункт меню 4

source: Show Menu Item 5
ru: Показать пункт меню 5

source: Show Menu Item 6
ru: Показать пункт меню 6

source: Show Menu Item 7
ru: Показать пункт меню 7

source: Show Menu Item 8
ru: Показать пункт меню 8

source: Show Menu Item 9
ru: Показать пункт меню 9

source: Show Menu Item 10
ru: Показать пункт меню 10

source: Show Bottom Separator
ru: Показать нижний разделитель

source: Icon :
ru: Иконка :

source: Item :
ru: Строка :

source: Command :
ru: Выполнить :

source: System Settings
ru: Настройки системы

source: Discover
ru: Магазин приложений

source: Lock Screen
ru: Заблокировать

source: Log Out
ru: Выйти

source: Sleep
ru: Сон

source: Restart
ru: Перезагрузка

source: Shut Down
ru: Выключение

source: Custom Item
ru: Настраиваемая строка

source: Custom Command
ru: Настраиваемая команда
